[
  {
    "id": 1,
    "marca": "RICOH",
    "modelo": "MP 301",
    "descrip_corta": "Alto rendimiento diseñada para entornos de oficina ocupados que requieren una impresión rápida y confiable en blanco y negro.",
    "descripcion": "La Ricoh MP 301 es una impresora multifuncional blanco y negro que ofrece funciones de impresión, copiado y escaneo. Tiene una velocidad de impresión de hasta 30 páginas por minuto y una capacidad de papel de hasta 500 hojas en su bandeja.",
    "alt_img": "https://blilllly.github.io/images/bacsupport/printers/mp301.jpg",
    "v_impresion": 30,
    "dimensiones": "476 x 450 x 505 mm",
    "peso": "28 kg",
    "calidad": "1200 x 1200 ppp",
    "conectividad": "Ethernet",
    "formatos": "Carta, A5, A4, Varios tamaños personalizados",
    "modo": "B/N"
  },
  {
    "id": 2,
    "marca": "RICOH",
    "modelo": "MP C4503",
    "descrip_corta": "Impresora multifuncional a color de alto rendimiento que brinda una impresión rápida y de alta calidad para entornos de oficina exigentes.",
    "descripcion": "La Ricoh MP C4503 es una impresora multifuncional a color que ofrece funciones de impresión, copiado y escaneo. Tiene una velocidad de impresión de hasta 45 páginas por minuto y una capacidad de papel enorme.",
    "alt_img": "https://blilllly.github.io/images/bacsupport/printers/mpc4503.jpg",
    "v_impresion": 45,
    "dimensiones": "587 x 685 x 963 mm",
    "peso": "102 kg",
    "calidad": "1200 x 1200 ppp",
    "conectividad": "Ethernet",
    "formatos": "Carta, Legal, Oficio, A4, A3, Varios tamaños personalizados",
    "modo": "Color & B/N"
  },
  {
    "id": 3,
    "marca": "RICOH",
    "modelo": "MP C4000",
    "descrip_corta": "Impresora multifuncional a color versátil y de alto rendimiento que satisface las demandas de impresión y copiado en entornos de oficina de gran actividad.",
    "descripcion": "La Ricoh MP C4000 es una impresora multifuncional a color que ofrece funciones de impresión, copiado y escaneo. Ofrece una velocidad de impresión de hasta 40 páginas por minuto y con una buena capacidad de papel.",
    "alt_img": "https://blilllly.github.io/images/bacsupport/printers/mpc4000.jpg",
    "v_impresion": 40,
    "dimensiones": "670 x 677 x 760 mm",
    "peso": "87 kg",
    "calidad": "1200 x 1200 ppp",
    "conectividad": "Ethernet",
    "formatos": "Carta, Legal, Oficio, A4, A3, Varios tamaños personalizados",
    "modo": "Color & B/N"
  },
  {
    "id": 4,
    "marca": "RICOH",
    "modelo": "MP C2503",
    "descrip_corta": "Impresora multifuncional a color compacta y eficiente que brinda impresiones de alta calidad a una velocidad óptima.",
    "descripcion": "La Ricoh MP C2503 es una impresora multifuncional a color que ofrece funciones de impresión, copiado y escaneo. Tiene una velocidad de impresión de hasta 25 páginas por minuto y una considerable capacidad de papel.",
    "alt_img": "https://blilllly.github.io/images/bacsupport/printers/mpc2503.jpg",
    "v_impresion": 25,
    "dimensiones": "587 x 685 x 963 mm",
    "peso": "101 kg",
    "calidad": "1200 x 1200 ppp",
    "conectividad": "Ethernet",
    "formatos": "Carta, Legal, Oficio, A4, A3, Varios tamaños personalizados",
    "modo": "Color & B/N"
  },
  {
    "id": 5,
    "marca": "RICOH",
    "modelo": "SP 5210",
    "descrip_corta": "Impresora láser de alta velocidad diseñada para entornos de trabajo con necesidades de impresión intensivas.",
    "descripcion": "La RICOH SP 5210 es una impresora láser de alto rendimiento que se destaca por su velocidad de impresión rápida, calidad de impresión excepcional y durabilidad. Está diseñada para satisfacer las demandas de impresión intensivas en entornos de trabajo exigentes, como oficinas y entornos corporativos. Además de su impresión rápida, ofrece opciones de conectividad avanzadas y es una herramienta confiable para manejar una variedad de necesidades de impresión.",
    "alt_img": "https://blilllly.github.io/images/bacsupport/printers/sp5210.jpg",
    "v_impresion": 52,
    "dimensiones": "479 x 490 x 420 mm",
    "peso": "32 kg",
    "calidad": "1200 x 600 ppp",
    "conectividad": "Ethernet",
    "formatos": "Carta, A5, A4, Varios tamaños personalizados",
    "modo": "B/N"
  },
  {
    "id": 6,
    "marca": "RICOH",
    "modelo": "MP 7500",
    "descrip_corta": "Impresora multifuncional de alto volumen diseñada para entornos de oficina con necesidades de impresión y copiado intensivas.",
    "descripcion": "La Ricoh Aficio MP 7500 es una impresora multifuncional diseñada para entornos de oficina de alto volumen. Ofrece una amplia gama de funciones que incluyen impresión de alta calidad, copiado eficiente y opciones de escaneo avanzadas. Esta impresora es conocida por su durabilidad y capacidad para manejar flujos de trabajo intensivos en documentos, lo que la hace ideal para entornos corporativos y de oficina.",
    "alt_img": "https://blilllly.github.io/images/bacsupport/printers/mp7500.jpg",
    "v_impresion": 75,
    "dimensiones": "670 x 797 x 1,220 mm",
    "peso": "150 kg",
    "calidad": "1200 x 1200 ppp",
    "conectividad": "Ethernet",
    "formatos": "Carta, Legal, Oficio, A4, A3, Varios tamaños personalizados",
    "modo": "B/N"
  }
]
